{
  "cmp-nvim-lsp": { "branch": "main" },
  "git-conflict.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "luau-lsp.nvim": { "branch": "main" },
  "mason-lock.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.files": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.pick": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "roslyn.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-wakatime": { "branch": "master" }
}
